<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <title>Orquideas</title>
    <!-- Metadata -->
    <meta name="author" content="Evelyn Montero Brenes">
    <meta name="DC.title" content="">
    <meta name="description" content="">
    <meta name="copyright" content="Evelyn Montero Brenes">
    <meta name="robots" content="index, follow">
    <!-- Theme Color -->
    <meta name="theme-color" content="#000">
    <meta name="apple-mobile-web-status-bar-style" content="#000">
    <!-- Stylesheets -->
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.1/css/font-awesome.min.css">
    <link rel="stylesheet" type="text/css" href="css/style.min.css">
</head>
<body>
    <div class="container">
        <header class="header row">
            <div id="logo" class="col m-10">
              <h1>Orqu&iacute;deas y sus especies</h1>
            </div>
            <!-- Favicon -->
             <div id="icons" class="col m-2">
                 <nav class='social-networks'>
                 <i class="fa fa-pinterest" aria-hidden="true"></i>
                 </nav>
            </div>
        </header>
        <!-- end #header -->
        <nav class="row offset-y">
            <div id="menu" class="col m-12 t-7">
                <ul>
                    <li class="current_page_item"><a href="#">INICIO</a></li>
                    <li class="current_page_item"><a href="#">ORQUIDEAS</a></li>
                    <li class="current_page_item"><a href="#">SU CULTIVO</a></li>
                    <li class="current_page_item"><a href="#">CONTACTO</a></li>
                </ul>

            </div>
            <div id="search" class="col m-12 t-4">
                <form method="get" action="#">
                    <div>
                        <input type="text" name="s" id="search-text" value="" />
                        <input type="submit" id="search-submit" value="GO" />
                    </div>
                </form>
            </div>
        </nav>
	   <!-- end #menu -->
        <main class="row">
            <section class="col m-12 t-7">
                <div id="headerSlideShow" class="carousel" data-interval="5000">
                  <div class="inner-slides">
                  <figure class="carousel-slide active">
                    <img src="images/cattleya_mendeli.jpg" alt="cattleya_mendeli - Web">
                  </figure>
                  <figure class="carousel-slide">
                    <img src="images/orquidia_2.jpg" alt="orquidia_2 - Web">
                  </figure>
                  <figure class="carousel-slide">
                    <img src="images/orquidia_1.jpg" alt="orquidia_1 - Web">
                  </figure>
                  <figure class="carousel-slide">
                    <img src="images/odontoglossum_hibridos.jpg" alt="odontoglossum_hibridos - Web">
                  </figure>
                  <figure class="carousel-slide">
                    <img src="images/zygopetalum_crinitum.jpg" alt="zygopetalum_crinitum - Web">
                  </figure>
                  </div>
                    <div class="carousel-controls">
                      <a href="#headerSlideShow" data-carousel="prev" class="carousel-prev" role="button">
                        <i class="fa fa-chevron-left" aria-hidden="true"></i>
                      </a>
                      <a href="#headerSlideShow" data-carousel="next" class="carousel-next" role="button">
                        <i class="fa fa-chevron-right" aria-hidden="true"></i>
                      </a>
                      <a href="#headerSlideShow" data-carousel="pause" class="carousel-pause" role="button">
                        <i class="fa fa-pause" aria-hidden="true"></i>
                      </a>
                      <a href="#headerSlideShow" data-carousel="play" class="carousel-play" role="button">
                        <i class="fa fa-play" aria-hidden="true"></i>
                      </a>
                    </div>
                    <ol class="carousel-indicators">
                      <li class="active" data-target="headerSlideShow" data-slide-to="0"></li>
                      <li data-target="headerSlideShow" data-slide-to="1"></li>
                      <li data-target="headerSlideShow" data-slide-to="2"></li>
                      <li data-target="headerSlideShow" data-slide-to="3"></li>
                      <li data-target="headerSlideShow" data-slide-to="4"></li>
                    </ol>
                </div>

                <!-- Carousel end -->
                <article class="post">
                  <h2 class="title">Generalización sobre su cultivo</h2>
                    <div class="entry">
                        <p>Primeramente es conveniente introducir los conceptos de tres importantes per&iacute;odos en el desarrollo de las plantas: 1.- Vegetativo: es aquel en que comienza a emitir nuevas ra&iacute;ces, brotes y hojas. 2.- Floraci&oacuten; desde que comienza a emitir capítulos florales y hasta la maduraci&oacute;n total de los mismos. 3.- Reposo: desde la apertura de las flores y hasta el nuevo per&iacute;odo vegetativo (en la generalidad de las especies, pues en otras se invierten los dos &uacute;ltimos). Por otra parte se debe considerar si se cultivan especies naturales o h&iacute;bridos. En el primer caso hay que buscar repetir, lo m&aacute;s ajustadamente posible, las condiciones de cultivo en su h&aacute;bitat natural. Si son h&iacute;bridos es importante conocer las especies que se cruzaron para su obtenci&oacute;n, porque por lo general, se generan plantas m&aacute;s adaptables a diferentes condiciones dadas las caracter&iacute;sticas de los especies intervinientes. Requisitos culturales generales Temperatura: Influye en la fotos&iacute;ntesis; importante para la floraci&oacute;n. En funci&oacute;n de ella se las clasifica : De clima caliente: amplitudes (diurna - nocturna) 24-30ºC----- 18-21ºC templado: 18-24ºC----- 13-16ºC frío: 16-21ºC----- 8-12ºC Estas son temperaturas promedios, porque pueden adaptarse a variaciones m&aacute;s amplias seg&uacute;n las especies. Lo eficaz es que se pueda establecer una diferencia diurna-nocturna entre 8 y 12ºC. Son especies de clima caliente: Vanda, Phalaenopsis, Renanthera. de clima templado: Cattleya y sus afines, Dendrobiun tipo n&oacute;bile, Oncidium, Miltonia. de clima frío: Cymbidium, Paphipedilum, Miltoniopsis,Odomtoglossum. Luz: Influye en el crecimiento y la floraci&oacute;n.</p>
                        <p class="links"><a href="#">Leer m&aacute;s</a></p>
                    </div>
                </article>

                <article class="post">
                    <h2 class="title">Nueva orqu&iacute;dea fue nombrada en honor a Christiana Figueres</h2>
                    <p class="meta"><span class="date">Mayo 4, 2018</span><span class="posted">Posteado por<a href="#">elmundo.cr</a></span></p>
                    <div style="clear: both;">&nbsp;</div>
                    <div class="entry">
                        <p>Karen christianae, una nueva especie de orqu&iacute;dea end&eacute;mica de Costa Rica del g&eacute;nero Vanilla y con potencial comercial, fue encontrada en el cant&oacute;n de Corredores, cerca de la frontera con Panam&aacute;.<br>
                        La zona est&aacute; completamente desprovista de &aacute;reas protegidas y los parches de bosques existentes est&aacute;n muy fragmentados debido a las presiones agr&iacute;colas y al crecimiento urbano.</p>
                        <p class="links"><a href="#">Leer m&aacute;s</a></p>
                    </div>
				</article>
            </section>
            <!-- Left Section end -->
            <section class="col m-12 t-5">
                <article class="post">
                    <h2 class="title">Cultivar orqu&iacute;deas en el jard&iacute;n</h2>
                    <p>Correctamente seleccionadas y cuidadas, las orqu&iacute;deas pueden estar entre las plantas m&aacute;s ostentosas de todo el jard&iacute;n. Pueden ser cultivadas en el patio o como parte del paisaje en &aacute;reas con alguna protecci&oacute;n del excesivo sol, viento y lluvia. En &aacute;reas donde el invierno no congela, las plantas pueden permanecer todo el año. Donde hiela, o la temperatura cae por debajo de los 40ºF (4ºC) las plantas pueden ser llevadas al interior de la casa para ser cultivadas en los alf&eacute;izares de las ventanas, bajo luces o en algun patio interior donde se eviten las bajas temperaturas. El truco es seleccionar plantas que ya est&aacute;n adaptadas a su &aacute;rea particular. Sin embargo, primero considere las necesidades b&aacute;sicas de su cultivo.</p>
                    <p class="links"><a href="#">Leer m&aacute;s</a></p>
                </article>
                <article class="post">
                    <h2 class="title">Orqu&iacute;deas Tropicales</h2>
                    <p>Orqu&iacute;deas tropicales, enigm&aacute;ticas, ex&oacute;ticas y fascinantes</p>
                    <p>
                    Nos encontramos ante una familia bot&aacute;nica que ya despert&oacute; inter&eacute;s en Japón y en China hace unos 3.000 años y que actualmente cuenta con uno de los mayores n&uacute;meros de especies.</p>
                    <p class="links"><a href="#">Leer m&aacute;s</a></p>
				</article>
                <article class="post">
                    <h2 class="title">Orqu&iacute;deas Europeas</h2>
                    <p>Las plantas pertenecientes a la familia de las Orqu&iacute;deas constituyen el grupo floral m&aacute;s numeroso del planeta. Se calcula que est&aacute;n reconocids y clasificadas unas 25.000 especies, la mayor parte de las cuales crecen en regiones tropicales. Son más escasas las propias de zonas templadas, de las cuales m&aacute;s de 300 se han descrito de Europa.</p>
                    <p class="links"><a href="#">Leer m&aacute;s</a></p>
                </article>
                <article class="post">
                    <h2 class="title">Abonos naturales</h2>
                    <p>Los abonos a utilizar por las orqu&iacute;deas tienen que ser hidrosolubles, vale a decir solubles en el agua. de la planta, se suministra a la orqu&iacute;dea una mayor cantidad de nitr&oacute;geno (N) y se usa la f&oacute;rmula 30:10:10 (N:P:K) qu&eacute; quiere decir: 30 partes de nitr&oacute;geno, 10 partes de f&oacute;sforo (P) y 10 partes de potasio (K).</p>
                    <p class="links"><a href="#">Leer m&aacute;s</a></p>
                </article>
                <div class="orquidea">
                <img src="images/flores-orquidea.jpg"alt="orquidea">
                </div>
            </section>
        </main>

	<!-- end #page -->
        <footer class="row">
            <div class="col m-12">
            <div class="footer">
                <p>Copyright (c) Orqu&iacute;deas 2018. Todos los derechos reservados. Diseñado por ECMB.</p>
            </div>
            </div>
        </footer>
    </div>
        <style>
            @import url('https://fonts.googleapis.com/css?family=Comfortaa|Farsan|Lobster+Two');
        </style>
    <!-- Scripts -->
    <script type="text/javascript" src="js/script.min.js"></script>
</body>
</html>
